
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "暗号化："; ObjectID = "204"; */
"204.title" = "暗号化：";

/* Class = "NSTextFieldCell"; title = "パスワード："; ObjectID = "205"; */
"205.title" = "パスワード：";

/* Class = "NSTextFieldCell"; title = "ユーザ名："; ObjectID = "206"; */
"206.title" = "ユーザ名：";

/* Class = "NSButtonCell"; title = "新規アカウントを作成"; ObjectID = "209"; */
"209.title" = "新規アカウントを作成";
